{
    "users":[
        {
        "userName":"Esimgali",
        "surName": "Khamitov",
        "login": "Esimgali",
        "password":"123456",
        "email":"esimgali@gmail.com",
        "isAdmin":true,
        "isLike": false,
        "isLogin":false
    }
    ],
    "posts":[
        {
            "img":"./img/projects-pngs.png",
            "title":"qwerty",
            "discription":"123456789",
            "data":"06.11.2023"
        },
        {
            "data" : "07.11.2023",
            "discription" : "Hampton by Hilton: Ваш Идеальный Выбор для Комфортного Проживания Добро пожаловать в Hampton by Hilton – ваш ключ к комфортному и незабываемому проживанию, где каждая деталь заботливо продумана для вашего удовольствия. Наш отель предоставляет идеальное сочетание уютных номеров, превосходного обслуживания и удобного расположения, чтобы сделать ваше пребывание незабываемым. Расположенный в самом сердце города, Hampton by Hilton является идеальным местом для путешественников всех типов. Независимо от того, приезжаете ли вы в командировку или на отдых, наш отель находится в нескольких шагах от основных достопримечательностей, бизнес-центров и множества ресторанов и магазинов.",
            "img" : "../img/projects-pngs-1.png",
            "title" : "Hampton by Hilton"
        },
        {
            "data" : "06.11.2023",
            "discription" : "Ramada Plaza & Dar Tower: Ваша Оазис в Туристической Зоне Добро пожаловать в Ramada Plaza & Dar Tower – мультифункциональный комплекс, идеально расположенный в самой сердце туристически привлекательной зоны нашего города. Наш отель и апартаменты предлагают незабываемое сочетание комфорта, роскоши и удобства, чтобы сделать ваше пребывание незабываемым. Совершенное расположение в туристической зоне города делает наш комплекс идеальным местом для тех, кто желает насладиться всем, что наш город может предложить. Наши гости находятся в нескольких шагах от самых известных туристических достопримечательностей, ресторанов и магазинов, что позволяет им наслаждаться всей культурой и развлечениями, которые город предлагает.",
            "img" : "./img/projects-pngs.png",
            "title" : "Sunrise"
        },
        {
            "data" : "08.11.2023",
            "discription" : "Sunrise: Где Каждое Утро Начинается с Яркого Сияния Добро пожаловать в Sunrise – ваш уголок спокойствия и красоты, где каждое утро начинается с мягких лучей солнца, напоминая о новом дне и бескрайних возможностях. Наша локация предоставляет идеальное сочетание природной красоты, комфорта и удобств, чтобы сделать ваше пребывание незабываемым. Расположенный в живописном уголке природы, Sunrise предоставляет уединение и покой для тех, кто ищет отдых и релаксацию. Наши номера и апартаменты предлагают уютное пристанище, откуда вы сможете наслаждаться потрясающими видами и уникальными впечатлениями.",
            "img" : "./img/projects-pngs-1%20(2).png",
            "title" : "Sunrise"
        },
        {
            "data" : "09.11.2023",
            "discription" : "Era Palace: Ваша Империя Комфорта и Роскоши            Добро пожаловать в Era Palace – ваша королевская резиденция, где каждая минута пребывания приносит невероятные впечатления и бесконечную роскошь. Наш отель предлагает вам уникальное сочетание элегантности, комфорта и выдающегося обслуживания, чтобы сделать ваше пребывание незабываемым. Расположенный в самом центре города, Era Palace стоит в одном ряду с культурными и историческими достопримечательностями. Независимо от того, приезжаете ли вы в деловую поездку или отдых, наш отель находится в непосредственной близости от многочисленных ресторанов, магазинов и мест для развлечений.",
            "img" : "./img/projects-pngs-1%20(3).png",
            "title" : "Era Palace"
        },
        {
            "data" : "10.11.2023",
            "discription" : "DS Group: Формируем Лучшее Завтра \n Добро пожаловать в DS Group, где наше стремление к инновациям и превосходству формирует светлое будущее. Как ведущий конгломерат, DS Group предан созданию положительных изменений через наше разнообразное портфолио бизнесов с целью улучшения жизни людей по всему миру. \n Наши достижения определяются постоянным качеством и устойчивостью. С нашим наследием успехов в различных отраслях, включая сельское хозяйство, производство и технологии, DS Group постоянно исследует новые горизонты. Наше стремление к передовым исследованиям и разработкам гарантирует, что наши продукты и услуги всегда соответствуют высшим стандартам отрасли.",
            "img" : "./img/projects-pngs-1%20(4).png",
            "title" : "DS Group"
        },
        {
            "data" : "11.11.2023",
            "discription" : "Vox: Ваш Голос в Мире Инноваций \n             Добро пожаловать в мир Vox, где ваш голос имеет значение, и инновации определяют наше будущее. Наша компания предоставляет платформу, на которой каждый может выразить свои идеи, создавать, и развиваться. \n Мы стремимся к тому, чтобы каждый, кто приходит к нам, чувствовал себя вдохновленным и поддержанным в своих усилиях. Мы поощряем креативность, и исследования, что позволяет нам оставаться на передовой технологических и культурных тенденций. Мы поддерживаем стартапы, исследования и проекты, которые могут привести к революционным изменениям в области технологий, бизнеса и общества.",
            "img" : "./img/projects-pngs-1%20(5).png",
            "title" : "Vox"
        },
        {
            "data" : "12.11.2023",
            "discription" : "Navi: Ваша Элегантная Оазис в Мире Жилых Комплексов \n            Добро пожаловать в Navi, вашу идеальную резиденцию в мире жилых комплексов. Мы предлагаем вам не только дом, но и уникальное пространство, где стиль, комфорт и удобство сочетаются в идеальном балансе. \n Navi располагается в живописной и удобной локации, предлагая своим жителям роскошные апартаменты и уникальные возможности для комфортного проживания. Наши апартаменты сочетают в себе современный дизайн, качественные материалы и внимание к каждой детали, чтобы создать идеальное жилье. Мы гордимся обширными инфраструктурными возможностями и сервисами, включая фитнес-центр, спа, бассейн и многое другое, чтобы удовлетворить запросы наших жителей.",
            "img" : "./img/projects-pngs-1%20(6).png",
            "title" : "Navi"
        },
        {
            "data" : "13.11.2023",
            "discription" : "New Wave: Ваша Перспектива на Будущее \n            Добро пожаловать в мир New Wave, где каждый день принесет новые горизонты и возможности. Мы создаем атмосферу, где инновации, творчество и вдохновение идут рука об руку. \n В New Wave мы стремимся быть на переднем крае перемен. Наше название говорит само за себя - мы поддерживаем свежие идеи, новаторские проекты и смелые решения. Мы предлагаем платформу для тех, кто хочет изменить мир, начиная с собственных начинаний. Мы создаем сообщество, где люди с разными бакграундами и интересами могут обмениваться идеями и сотрудничать над проектами, которые могут изменить будущее. ",
            "img" : "./img/projects-pngs-1%20(7).png",
            "title" : "New Wave"
        }
    ]
}